<?php
require_once 'header.php';
?>

  <div class="page">
    <h1>詳しい自己紹介</h1>
    <h3>（このページはまだ工事中です。）</h3>

    <div class="profile">
      <div>
        <p>
  
        </p>
      </div>
    </div>

    <ul>
      <li>趣味：映画、読書、ポケモンカード、麻雀、昆虫標本作り、美術館・博物館・水族館巡り、公民館のイベント参加、スパイスカレー、ピアノ、油絵、炒飯が美味しい店を探す</li>
      <li>特技：ピカソの本名をすべて言える、アラビアで50音書ける</li>
      <li>自慢：ツムツムで一億点を出したことがある、ロバート秋山(YOKO HUCHIGAMI)と2ショットを撮ったことがある</li>
      <li>好きな食べ物：カニクリームコロッケ、エビ炒飯、高野豆腐</li>
      <li>好きなおつまみ：貝ひも</li>
      <li>好きな偉人：ファーブル</li>     
      <li>好きな歴史上の人物：白鳥由栄</li>     
      <li>好きな芸能人：ロバート秋山</li> 
      <li>好きな芸人：真空ジェシカ、ななまがり</li>
      <li>好きなアイドル：乃木坂46、櫻坂46、日向坂46、わーすた</li>
      <li>好きなアーティスト：神聖かまってちゃん、相対性理論、ASIAN KUNG-FU GENERATION</li> 
      <li>好きなボカロP：ピノキオピー</li> 
      <li>好きなゲーム：塊魂</li> 
      <li>好きな動物：獏</li> 
      <li>好きな猫の種類：ボンベイ</li> 
      <li>好きな犬の種類：ボルゾイ</li> 
      <li>好きな海の生き物：オウムガイ</li> 
      <li>好きな虫：ヨナグニサン</li> 
      <li>好きな映画（洋画）：E.T.</li>
      <li>好きな映画（邦画）：パーフェクトブルー</li>
      <li>好きな映画監督：ヤン・シュヴァンクマイエル</li>               
      <li>好きなアニメ：涼宮ハルヒの憂鬱、ゴールデンカムイ、エルフェンリート</li>    
      <li>好きな曲：フロントメモリー</li> 
      <li>好きなアニソン：ハレ晴レユカイ</li>           
      <li>好きな漫画：左ききのエレン、なるたる</li>               
      <li>好きな小説：夏への扉</li>    
      <li>好きな作家：綿矢りさ</li>
      <li>好きな美術館：富士美術館</li>
      <li>好きな画家：カンディンスキー</li>
      <li>好きな映画館：横浜シネマリン</li>
    <li>好きな言葉：予定調和</li>
    <li>好きな四字熟語：明鏡止水</li>
    <li>好きなお酒：ジン</li>
    <li>好きなポケモン：コイキング</li>
    <li>好きなテレビ番組：クレイジージャーニー</li>

    </ul>
  </div>
</body>
  © 2026 Kameyama Tamao All Rights Reserved.
</html>